"Send inband DTMFs" = "Inband-DTMFs senden";
"Send SIP INFO DTMFs" = "SIP INFO DTMFs senden";
"Incoming call timeout" = "Zeitüberschreitung des eingehenden Anrufs";
"In call timeout" = "Zeitüberschreitung des eingehenden Anrufs";
"Voice mail URI" = "Sprachnachricht-URI";
"Repeat call notification" = "Repeat call notification";
"Ringtone" = "Ringtone";
"Listen ringtone" = "Listen ringtone";
